[MJW2]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;          用戶資訊查詢            ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

UIC_UI_FrmGDAccountInfo = 用戶資訊查詢
UIC_UI_GrpSearch = 搜索條件
UIC_UI_lblServer = 遊戲伺服器:
UIC_UI_lblAccount = 玩家帳號:
UIC_UI_lblNick = 玩家昵稱:
UIC_UI_btnSearch = 查詢
UIC_UI_btnClose = 關閉
UIC_UI_tpgCharacter = 玩家角色信息
UIC_UI_tpgMixTreeItems = 玩家機體組合
UIC_UI_tpgUserUnits = 玩家機體信息
UIC_UI_tpgCombatItems = 玩家戰鬥道具
UIC_UI_tpgOperators = 玩家副官信息
UIC_UI_tpgPaintItems = 玩家塗裝道具
UIC_UI_tpgSkillItems = 玩家技能道具
UIC_UI_tpgStickerItems = 玩家標籤道具

UIC_UI_lblPage = 請選擇查看頁數:

UIC_Hint_inPutAccont = 請輸入帳號或昵稱!
UIC_Hint_selectServer = 請選擇遊戲伺服器!
UIC_Hint_selectUserIDKey = 請選擇要進行查詢的玩家!
UIC_Error_datasourceNull = 基本資料查詢結果為空，不能繼續查詢!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;          用戶登錄資訊            ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
LI_UI_tpgLoginInfo = 登錄信息

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;          玩家禮物信息            ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
GI_UI_lblStartTime = 開始時間:
GI_UI_lblEndTime = 結束時間:
GI_UI_tpgGiftBase = 禮物基本資訊
GI_UI_tpgGiftInfo = 發送禮物詳細資訊
GI_UI_tpgRecvGift = 接收禮物詳細資訊
GI_UI_chbRecv = 按接收人進行查詢
GI_UI_chbSend = 按發送人進行查詢

GI_Hint_StartTime = 開始時間不能大於當前時間!
GI_Hint_TimeSpan = 結束時間不能小於開始時間!
GI_Hint_TimeLength = 只能查詢距今45天之內的禮物資訊!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;          強制玩家下線            ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
KP_UI_lblHint = 提示:雙擊玩家資訊，強制玩家下線!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;         玩家帳號解/封停          ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
BP_UI_tpgBanPlayer = 封停玩家帳號
BP_UI_lblBanAccount = 待封停的玩家帳號:
BP_UI_lblBanEndTime = 封停截止時間:
BP_UI_lblBanReason = 封停原因:
BP_UI_btnBanAccount = 封停帳號
BP_UI_btnReset = 重置

BP_UI_tpgAllBanPlayer = 封停帳號列表

BP_UI_tpgUnBind = 解封玩家帳號
BP_UI_lblUnBindAccount = 待解封的玩家帳號:
BP_UI_lblUnBindReason = 解封原因:
BP_UI_btnUnBind = 解封帳號

BP_Hint_SelectUserName = 請選擇待解封的玩家帳號!
BP_Hint_inputUserName = 請選擇待封停的玩家帳號!
BP_Hint_inputBanReason = 請輸入封停原因!
BP_Hint_inputUnBindReason = 請輸入解封原因!
BP_Hint_banEndTime = 封停截止時間不能小於當前時間!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;             道具管理             ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
AI_UI_tpgAddItem = 添加道具
AI_UI_lblItemType = 道具類型:
AI_UI_lblItemName = 道具名稱:
AI_UI_lblItemNum = 道具數量:
AI_UI_lblMoneyNum = 金錢數量:
AI_UI_lblItemList = 贈送道具列表:
AI_UI_lblTitle = 標題:
AI_UI_lblContent = 內容:
AI_UI_btnAddItem = 贈送道具

AI_UI_colItemName = 道具名稱
AI_UI_colItemNum = 道具數量

AI_Hint_inputName = 請先查詢要被贈送道具的玩家角色!
AI_Hint_ItemType = 道具類型選擇錯誤!
AI_Hint_TooManyItem = 贈送的道具總數不能超過20個!
AI_Hint_AddItem = 請選擇要贈送給玩家的道具!
AI_Hint_deleteItem = 請選擇要從道具列表中刪除的道具!
AI_Hint_NoItemToDelete = 所選的道具欄中沒有道具可供刪除!
AI_Hint_AddItemNum = 每種道具贈送數量不能超過1個!
AI_Hint_contentNull = 內容說明不能為空!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;             公告管理             ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
NM_UI_btnNoticeInfo = 查看公告記錄

NM_UI_lblServerList = 遊戲伺服器列表:
NM_UI_btnSelectAll = 全選

NM_UI_lblTitle = 公告標題:
NM_UI_lblEndTime = 結束時間:
NM_UI_lblTimeSpan = 時間間隔:

NM_UI_chbNoticeImme = 即時發送
NM_UI_chbNoticeNorm = 正常發送

NM_UI_lblType
NM_UI_lblType = 公告類型:
NM_UI_cmbNoticeCheck = 檢查公告
NM_UI_cmbNoticeCommon = 維護公告
NM_UI_cmbNoticeEvent = 公告
NM_UI_cmbNoticeSystem = 活動公告

NM_UI_lblContent = 公告內容:
NM_UI_btnAddNotice = 發送公告

NM_Hint_selectServer = 請選擇要發送公告的大區!
NM_Hint_txtContent = 公告內容不能為空!
NM_Hint_typeNull = 公告類型不能為空!
NM_Hint_contentLength = 公告內容不能超過256個字!
NM_Hint_EndTime = 發送公告結束時間不能小於當前時間!
NM_Hint_TimeSpan = 發送公告開始時間不能大於結束時間!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;           玩家帳號管理           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
AM_UI_tpgModiLvl = 修改角色等級
AM_UI_lblNewLvl = 軍銜等級:
AM_UI_btnModiLvl = 更改等級

AM_UI_tpgAddMoney = 添加金錢
AM_UI_lblMoney = G幣數量:
AM_UI_btnAddMoney = 添加G幣

AM_UI_tpgModiPwd = 修改臨時密碼
AM_UI_lblTempPwd = 臨時密碼:
AM_UI_btnModiPwd = 更改臨時密碼
AM_UI_btnRecoverPwd = 恢復密碼
AM_UI_btnTempPwd = 查看臨時密碼

AM_Hint_inputName = 請先查詢要修改等級的玩家角色!
AM_Hint_selectChar = 請選擇相應的角色!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;           帳號啟動查詢           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
AA_UI_lblAccount = 啟動碼:
AA_UI_chbActive = 通過啟動碼進行查詢
AA_UI_chbAccount = 通過帳號進行查詢

AA_Hint_inPutAccont = 請輸入要進行查詢的玩家帳號!
AA_Hint_inPutActive = 請輸入要進行查詢的啟動碼!


NM_UI_cmbBuyGet=購買獲得
NM_UI_cmbComboxGet=組合獲得
NM_UI_cmbOfficeSend=官方發放


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;           介面翻譯               ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
NEW_UI_RECORDDETAL=記錄明細

NEW_UI_FrmBugleSendLog=大小喇叭發送記錄
NEW_UI_BeginTime=開始時間
NEW_UI_EndTime=結束時間
NEW_UI_FrmBugleSendLogTip=提示:雙擊用戶資料資訊顯示小喇叭發送記錄
NEW_UI_FrmBugleSendLogtpgCharacter=用戶資料資訊
NEW_UI_FrmBugleSendLogtpgBugerSendLog=小喇叭發送記錄
NEW_UI_lblRoleView=請選擇查看頁數：
NEW_UI_FrmJW2ActivityExchangeLog=活躍度獲得記錄


NEW_UI_FrmJW2BanPlayer=玩家帳號解/封停
NEW_UI_tpgSearchBan=查詢玩家帳號封停與否
NEW_UI_lblQueryAccount=玩家帳號：
NEW_UI_btnSearchInfo=搜索
NEW_UI_btnResetInfo=重置
NEW_UI_lblHintCheck=提示：當玩家帳號和昵稱為空時，可以查詢封停帳號列表
NEW_UI_label1=雙擊查詢玩家帳號封停與否中的帳號資訊可以進入解封玩家帳號進行解封
NEW_UI_BanPlayerSuccess=封停玩家帳號成功
NEW_UI_BanPlayerFailure=封停玩家帳號失敗
NEW_UI_UnBanPlayerSuccess=解封玩家帳號成功
NEW_UI_UnBanPlayerFailure=解封玩家帳號失敗
NEW_UI_FrmJw2BanPlayerRead=停封帳號列表


NEW_UI_FrmJW2Box=紙條箱信息


NEW_UI_FrmJW2BugleNickLog=定制遊戲喇叭日誌

NEW_UI_BugleMessageContent=喇叭消息內容：
NEW_UI_ChbSearchByAccount=按當前時間查詢
NEW_UI_ChbSearchbyNick=按喇叭消息內容查詢
NEW_UI_button7=導出到文本
NEW_UI_chbRefresh=定時刷新
NEW_UI_label2Tip=溫馨提示：雙擊某條喇叭日誌可以進行踢人
NEW_UI_button1=關閉
NEW_UI_GrpResult=搜索結果
NEW_UI_tabPage2=喇叭日誌

NEW_UI_PleaseInputBugleMessage=請輸入喇叭消息
NEW_UI_PleaseSelectQuery=請選擇查詢

NEW_UI_tpgCoupleCard=情侶派對卡
NEW_UI_tpgCoupleInfo=情侶信息
NEW_UI_tpgCoupleLog=情侶日誌

NEW_UI_FrmJW2DoubleExp=設置金錢經驗翻倍
NEW_UI_ZoneName=大區列表
NEW_UI_AllSelect=全選
NEW_UI_ModiContent=修改內容
NEW_UI_ExperienceMultiple=經驗倍數
NEW_UI_Modi=修改
NEW_UI_Reset=重置

NEW_UI_MoneyMultple=金錢倍數
NEW_UI_ExperienceMoneyMultple=經驗倍數和金錢倍數

NEW_UI_ExperienceMoneyMultpleSetSuccess=設置經驗倍數成功

NEW_UI_FrmJW2FamilyBuyLog=家族購買道具資訊

NEW_UI_FamilyName=家族名稱：

NEW_UI_FamilyInfo=家族信息
NEW_UI_tpgWeddingPaper=家族道具購買日誌


NEW_UI_FrmJW2FamilyFundLog=家族基金日誌


NEW_UI_tpgFamilyDonationLog=家族捐贈日誌
NEW_UI_tpgFamilyConsumerLog=家族消費日誌
NEW_UI_tpgFamilyPetFriendLog=家族寵物交友日誌
NEW_UI_tpgPatriarchBuyPetLog=族長購買寵物蛋日誌
NEW_UI_FamilyBaseInfo=家族基本信息
NEW_UI_FamilyInfoTip=提示：要顯示家族成員資訊請雙擊某條家族資訊


NEW_UI_FamilyNameModi=家族名稱修改
NEW_UI_FamilyPetInfo=家族寵物信息

NEW_UI_FamilyNameNow=家族現名稱：

NEW_UI_Commit=確定

NEW_UI_Cancel=取消

NEW_UI_PleaseSelectRoleFirest=請先選擇角色查詢


NEW_UI_FamilyInfoRead=家族信息[唯讀]

NEW_UI_tpgFamilyMemberInfo=家族成員資訊

NEW_UI_tpgBaseInfo=基地資訊

NEW_UI_tpgBaseOrder=基地排行

NEW_UI_tpgApplicationMemeber=申請中成員

NEW_UI_tpgFamilyPet=家族寵物信息

NEW_UI_FrmJW2FamilyItemInfo=家族道具信息
NEW_UI_tpgGMManager=GM管理

NEW_UI_RoleNick=角色昵稱：

NEW_UI_GMVertify=GM許可權：

NEW_UI_Managerment=管理員

NEW_UI_NormalPerson=普通員

NEW_UI_WatchPerson=觀察員

NEW_UI_SetGmVertifySuccess=設置GM許可權成功

NEW_UI_SetGmVertifyFailure=設置GM許可權失敗


NEW_UI_FrmJW2HouseInfo=小屋資訊查詢

NEW_UI_tpgMessage=小屋信息

NEW_UI_FrmJW2InterfaceKickStandTip=提示：雙擊玩家資訊，強制玩家下線

NEW_UI_ControlSuccess=操作成功

NEW_UI_ControlFailure=操作失敗

NEW_UI_FrmJW2InterfaceKickStand=中間件踢人



NEW_UI_FrmJW2ItemConsumerLog=道具消耗日誌

NEW_UI_tpgConsumerItemLog=消費性道具使用日誌
NEW_UI_tpgItemComboLog=道具合成日誌

NEW_UI_tpgConsumerItemLog=消費性道具使用日誌
NEW_UI_tpgItemComboLog=道具合成日誌


NEW_UI_FrmJW2ItemLog=遊戲道具獲得日誌

NEW_UI_tpgWeddingPaper=遊戲獲得日誌

NEW_UI_FrmJW2ItemManageTip1=如果玩家帳號由數字組成在玩家帳號前加單引號

NEW_UI_FrmJW2ItemManageTip2=提示：雙擊某個道具就能刪除該道具

NEW_UI_FrmJW2ItemManagelblFilePath=文件路径：

NEW_UI_FrmJW2ItemManagetpgItemManage=道具管理
NEW_UI_FrmJW2ItemManagetpgGManage=G幣管理

NEW_UI_FrmJW2ItemManageAddItem=添加道具


NEW_UI_FrmJW2ItemManageQueryType=查询类型

NEW_UI_FrmJW2ItemManagePlayerAccount=玩家帳號：

NEW_UI_FrmJW2ItemManageGNumber=G幣數量：

NEW_UI_FrmJW2ItemManageNewGNumber=新G幣數量：

NEW_UI_ClothesSex=服饰性别:

NEW_UI_ItemNum=道具数:
NEW_UI_MailTitle=郵件主題：

NEW_UI_MailContent=郵件內容：

NEW_UI_MailList=道具列表：


NEW_UI_Body=身上

NEW_UI_ItemList=物品欄

NEW_UI_PresentList=禮物欄

NEW_UI_Man=男
NEW_UI_ManClothes=男裝
NEW_UI_WoManClothes=女裝
NEW_UI_WoMan=女
NEW_UI_NormalClothes=通用裝

NEW_UI_QueryByItemName=按道具名查詢
NEW_UI_QueryByItemId=按道具ID查詢

NEW_UI_AddGMoneySuccess=添加G幣成功


NEW_UI_ItemHasBeenAdded=此道具已經添加過！

NEW_UI_AddItemBatchSuccess=批量添加道具成功

NEW_UI_ConsumerDelItem=是否確認刪除該道具?
NEW_UI_ItemDel=道具刪除

NEW_UI_DelItemSuccess=刪除道具成功

NEW_UI_FrmJW2KickPlayer=強制玩家下線

NEW_UI_SubmitKickPlayer=是否強制玩家下線？

NEW_UI_FrmJw2KickPlayerTip=提示

NEW_UI_KickPlayerSuccess=強制玩家下線成功
NEW_UI_KickPlayerFailure=強制玩家下線失敗

NEW_UI_IPAddress=IP地址：

NEW_UI_tpgLoginInfo=登錄信息

NEW_UI_FrmJW2LoginInfo=玩家登陸/登出記錄



NEW_UI_tpgMessage=Message稱號

NEW_UI_FrmJW2MissionLog=任務日誌查詢

NEW_UI_NormalMission=普通任務

NEW_UI_StoryMission=故事任務

NEW_UI_FamilyMission=家族任務


NEW_UI_FrmJW2MMoney=錢幣消費記錄

NEW_UI_FrmJW2MMoneyMoneyLog=金錢日誌

NEW_UI_FrmJW2MMoneyConsumerLog=消費日誌

NEW_UI_FrmJW2MMoneyComsumertype=消費類型：

NEW_UI_FrmJW2MMoneyMoneytype=金幣類型：

NEW_UI_FrmJW2MMoneytype=類型：
NEW_UI_FrmJW2MMoneytip=提示：貨幣類型為C表示金幣

NEW_UI_FrmJW2MMoneyAll=所有
NEW_UI_FrmJW2MMoneyMMoney=M幣
NEW_UI_FrmJW2MMoneyGMoney=G幣
NEW_UI_FrmJW2MMoneyGoldMoney=金幣

NEW_UI_FrmJW2MMoneyPet=寵物餵食
NEW_UI_FrmJW2MMoneyPetConvert=寵物進化
NEW_UI_FrmJW2MMoneyPetBuyAction=寵物買動作
NEW_UI_FrmJW2MMoneyStationery=信紙
NEW_UI_FrmJW2MMoneySendMail=發信
NEW_UI_FrmJW2MMoneyInterface=中間件
NEW_UI_FrmJW2MMoneyMakeup=化妝
NEW_UI_FrmJW2MMoneydiy=diy
NEW_UI_FrmJW2MMoneymbExchangematerial=mb兌換素材
NEW_UI_FrmJW2MMoneyWeddingBook=婚禮預定

NEW_UI_FrmJW2MMoneySender=發送方
NEW_UI_FrmJW2MMoneyReceiver=接受方

NEW_UI_FrmJW2NoticeManageModiStatus=修改狀態

NEW_UI_FrmJW2NoticeManageStatus=狀態:

NEW_UI_SubmitStopSendNotice=是否停止發送公告?

NEW_UI_SendIntervalNotbelowfive=發送間隔不允許低於5分鐘

NEW_UI_StartandEndBelowInterval=開始時間和結束時間間隔小於間隔時間

NEW_UI_ModiFailure=修改失敗

NEW_UI_ModiSuccess=修改成功

NEW_UI_FrmJW2OnlineReportsManage=線上舉報管理

NEW_UI_tpgWaiguaInfo=舉報外掛資訊
NEW_UI_tpgWeiguiNick=舉報違規昵稱
NEW_UI_tpgWeiguiRoom=舉報違規房間名
NEW_UI_tpgChatContent=舉報聊天內容
NEW_UI_tpgBugleInfo=舉報大小喇叭內容
NEW_UI_tpgBannerInfo=舉報橫幅內容
NEW_UI_tpgWeiguiPetName=舉報違規寵物名
NEW_UI_tpgWeiguiFamilyName=舉報違規家族名
NEW_UI_tpgWeiguiMingpianInfo=舉報違規名片資訊
NEW_UI_tpgHome=舉報違規小屋留言板
NEW_UI_tpgWeiguiFamilyInfo=舉報違規家族說明


NEW_UI_FrmJW2PicVertify=審核圖片


NEW_UI_FrmJW2PicVertifytip=提示：輸入帳號的為該帳號待審核的圖片，不輸入帳號為全區待審核的圖片

NEW_UI_PicInfo=圖片資訊

NEW_UI_Vertify=審核

NEW_UI_Pass=通過
NEW_UI_NotPass=不通過

NEW_UI_SetVertifyPassSuccess=設置審核通過成功

NEW_UI_SetVertifyPassFailure=設置審核通過失敗

NEW_UI_FrmJW2PicVertifyRead=審核圖片[唯讀]

NEW_UI_FrmJW2PlayerLog=玩家日誌資訊

NEW_UI_LogQuery=日誌查詢

NEW_UI_BigClass=大類：
NEW_UI_SmallClass=小類：
NEW_UI_QueryLog=查詢日誌
NEW_UI_PicUploadPass=圖片上傳通行證
NEW_UI_GardenLogQuery=花園日誌查詢

NEW_UI_PassUser=通行證使用
NEW_UI_Fieldpurchase=欄位購買
NEW_UI_Fertilizerpurchase=化肥購買
NEW_UI_Seedpurchased=種子購買
NEW_UI_Boutiqueitemstobuy=精品店物品購買

NEW_UI_PleaseSelectPlayerEmailBigClass=請選擇玩家郵件的大類！
NEW_UI_PleaseSelectPlayerEmailSmallClass=請選擇玩家郵件的小類！

NEW_UI_FrmJW2QueryActiveCard=啟動碼查詢

NEW_UI_AccountNumber=帳號：
NEW_UI_CardNumber=卡號：

NEW_UI_InfoQuery=資訊查詢

NEW_UI_FrmJW2RepeatBuyLog=重複購買道具退款

NEW_UI_tpgBuyLog=金錢日誌

NEW_UI_FrmJW2RepeatBuyLogTip=提示：雙擊重複購買道具能夠進行刪除

NEW_UI_BuyItemReback=是否對重複的購買道具退款?
NEW_UI_BuyItemRebacktitle=重複購買道具退款
NEW_UI_BuyItemRebackPermanent=永久
NEW_UI_NoPermanentItemReback=不允許對非永久道具進行退款

NEW_UI_tpgSmallPetEgg=小寵物蛋查詢
NEW_UI_tpgSmallPet=小寵物查詢
NEW_UI_tabSmallPetEggExchange=小寵物蛋兌換查詢

NEW_UI_FrmJW2SmallPetsLog=小寵物查詢

NEW_UI_FrmJW2SyncUserNick=昵稱同步[勁舞團2]

NEW_UI_NickName=昵稱

NEW_UI_ServerName=伺服器：

NEW_UI_9YouNickName=9you昵稱：
NEW_UI_AUNickName=AU昵稱：

NEW_UI_SynAUNickName=同步AU昵稱


NEW_UI_FrmJW2SyntheticMaterialInfo=用戶合成材料資訊

NEW_UI_tpgSyntheticMaterialInfo=合成材料資訊

NEW_UI_tpgSyntheticMaterialLog=合成材料日誌

NEW_UI_FrmJW2UserInfo=用戶資訊查詢

NEW_UI_FrmJW2UserInfoTip=提示:雙擊用戶資料資訊顯示故事劇情狀態

NEW_UI_tpgStoryState=故事劇情狀態

NEW_UI_tpgBodyInfo=身上道具信息

NEW_UI_tpgHomeItemInfo=小屋信息

NEW_UI_tpgBuyPresentInfo=購物送禮資訊消耗性道具

NEW_UI_tpgConsumerItemUser=消耗性道具

NEW_UI_tpgUserFamilyInfo=用戶家族資訊

NEW_UI_tpgInterItem=中間件背包道具

NEW_UI_tpgInterBodyItem=中間件身上道具

NEW_UI_tpgIntimacyNum=親密度數量

NEW_UI_UserMGPurchase=用M/G币购买

NEW_UI_UserMPurchase=用M币购买

NEW_UI_UserGPurchase=用G币购买

NEW_UI_FrmJW2UserInfoRead=用戶資訊查詢[唯讀]

NEW_UI_FrmJW2UserInfoReadOnly=用戶資訊查詢(外掛組)

NEW_UI_tpgModifyUser=修改用戶

NEW_UI_tpgModifyPass=修改密碼

NEW_UI_tpgModifyContent=修改內容：

NEW_UI_NowLevel=現在等級：

NEW_UI_NewLevel=新等級：

NEW_UI_NewPassword=新密碼：

NEW_UI_RecoverPassword=恢復密碼

NEW_UI_QueryPassword=查詢密碼

NEW_UI_FrmJW2UserManage=玩家管理

NEW_UI_ModiLevel=修改等級

NEW_UI_ModiEXP=修改經驗

NEW_UI_ModiLevelSuccess=修改等級成功

NEW_UI_ModiLevelFailure=修改等級失敗

NEW_UI_NowEXP=現在經驗
NEW_UI_newEXP=新經驗

NEW_UI_modiPassSuccess=修改密碼成功
NEW_UI_modiPassFailure=修改密碼失敗

NEW_UI_recoverPassSuccess=恢復密碼成功

NEW_UI_recoverPassFailure=恢復密碼失敗

NEW_UI_FrmJW2WeddingInfo=婚姻信息

NEW_UI_tpgWeddingLog=婚姻日誌

NEW_UI_FrmJW2WeddingPaper=結婚證書資訊

NEW_UI_JW2PetInfo=寵物信息

NEW_UI_tpgModiPetName=寵物名稱修改

NEW_UI_PetName=寵物名稱：

NEW_UI_NewPetName=寵物現名稱：

NEW_UI_NewPetNameTip=提示：雙擊寵物資訊進行寵物名稱修改

NEW_UI_PetNameModiSuccess=寵物名稱修改成功

NEW_UI_PetNameModiFailure=寵物名稱修改失敗

NEW_UI_JW2PetInfoRead=寵物信息[唯讀]

TIMEBegin =開始時間
TIMEEend = 結束時間
IntervalMinute= 分鐘
Notice_ModiStatus=修改狀態

FN_Code_msgNoSendupdatenotice=未發送
FN_Code_msgSendingupdatenotice=發送中
FN_Code_msgSendedupdatenotice=已發送